[
  "table-editor-obsidian",
  "better-word-count",
  "calendar",
  "dataview",
  "file-explorer-note-count",
  "obsidian-outliner",
  "obsidian-pandoc",
  "obsidian-show-file-path",
  "theme-picker",
  "templater-obsidian",
  "obsidian-doubleshift",
  "obsidian-minimal-settings",
  "omnisearch",
  "remember-cursor-position",
  "obsidian-style-settings",
  "various-complements"
]